/* Tamper protection password sheet */
"A tamper protection password is required to install over the existing product." = "A tamper protection password is required to install over the existing product.";

/* Download cancel alert sheet */
"Are you sure you want to cancel the download?" = "Are you sure you want to cancel the download?";

/* Authorization Prompt */
"Authentication is required to allow download Sophos Endpoint." = "Authentication is required to allow download Sophos Endpoint.";

/* Authorization Prompt */
"Authentication is required to allow download Sophos Home." = "Authentication is required to allow download Sophos Home.";

/* Requirement alert view */
"Below are the minimum requirements:\n\nPlatform:  10.10\nFree Disk Space:    1GB\nCannot have SGN 8 Enterprise Full Disk Encryption installed\n\n" = "Below are the minimum requirements:\n\nPlatform:  10.10\nFree Disk Space:    1GB\nCannot have SGN 8 Enterprise Full Disk Encryption installed\n\n";

/* Requirement alert view */
"Below are the minimum requirements:\n\nPlatform:  10.8 Intel\nFree Disk Space:    1GB\n\n" = "Below are the minimum requirements:\n\nPlatform:  10.8 Intel\nFree Disk Space:    1GB\n\n";

/* Cancel button */
"Cancel" = "Cancel";

/* Downloading view */
"Connecting..." = "Connecting...";

/* Contact your computer systems administrator or Sophos Technical Support for further assistance. */
"Contact your computer systems administrator or Sophos Technical Support for further assistance." = "Contact your computer systems administrator or Sophos Technical Support for further assistance.";

/* Contact system admin */
"Contact your system administrator or Sophos Technical Support for further assistance." = "Contact your system administrator or Sophos Technical Support for further assistance.";

/* Continue button */
"Continue" = "Continue";

/* Short description of the Sophos Device Encryption on the Welcome screen for the multi-products installation */
"Device Encryption: Protects your data if your device is lost or stolen." = "Device Encryption: Protects your data if your device is lost or stolen.";

/* OK button in alerts (formerly Dismiss) */
"OK" = "OK";

/* Downloading view */
"Downloading..." = "Downloading...";

/* Registration Status and Summary views */
"Failed to receive configuration" = "Failed to receive configuration";

/* Registration Status and Summary views */
"Failed to receive configuration" = "Failed to receive configuration";

/* Registration Status and Summary views */
"Failed to register with Sophos Central" = "Failed to register with Sophos Central";

/* Registration Status and Summary views */
"Further information is available in " = "Further information is available in ";

/* Install button */
"Install" = "Install";

/* banner title */
"Installer" = " ";

/* Downloading view */
"Installing..." = "Installing...";

/* Short description of the Sophos Intercept X on the Welcome screen for the multi-products installation */
"Intercept X: Protects against ransomware and exploits." = "Intercept X: Protects against ransomware and exploits.";

/* Downloading view */
"Preparing download, this may take several minutes..." = "Preparing download, this may take several minutes...";

/* Quit button */
"Quit" = "Quit";

/* Registration Status and Summary views */
"Received configuration" = "Received configuration";

/* Registration Status and Summary views */
"Received configuration" = "Received configuration";

/* Registration Status and Summary views */
"Registered with Sophos Central" = "Registered with Sophos Central";

/* Registration Status and Summary views */
"Registered with Sophos Central" = "Registered with Sophos Central";

/* Registration Status and Summary views */
"Registering with Sophos Central" = "Registering with Sophos Central";

/* Registration Status and Summary views */
"Software installed" = "Software installed";

/* Download cancel alert sheet */
"Sophos Central Endpoint Installer" = "Sophos Endpoint Installer";

/* Description of the Sophos Device Encryption on the Welcome screen for the single product installation */
"Sophos Device Encryption protects your data if your Mac is lost or stolen. This app downloads and installs the latest version." = "Sophos Device Encryption protects your data if your Mac is lost or stolen. This app downloads and installs the latest version.";

/* banner title */
"Sophos Endpoint " = "Sophos Endpoint ";

/* Description of the Sophos Endpoint Protection on the Welcome screen for the single product installation */
"Sophos Endpoint Protection protects your Mac from viruses, spyware and more. This app downloads and installs the latest version." = "Sophos Endpoint Protection protects your Mac from viruses, spyware and more. This app downloads and installs the latest version.";

/* banner title */
"Sophos Home " = "Sophos Home ";

/* Download cancel alert sheet */
"Sophos Home Installer" = "Sophos Home Installer";

/* Description of the Sophos Intercept X on the Welcome screen for the single product installation */
"Sophos Intercept X protects your Mac against ransomware and exploits. This app downloads and installs the latest version." = "Sophos Intercept X protects your Mac against ransomware and exploits. This app downloads and installs the latest version.";

/* Installer config file is invalid or damaged */
"The configuration file SophosCloudConfig.plist is invalid or damaged. The installer cannot continue." = "The configuration file SophosCloudConfig.plist is invalid or damaged. The installer cannot continue.";

/* Installer is damaged */
"The installer self-check has failed, it may be damaged or corrupted. The installer cannot continue." = "The installer self-check has failed, it may be damaged or corrupted. The installer cannot continue.";

/* Installer program cannot find required config file */
"The required configuration file SophosCloudConfig.plist is missing from the Sophos Installer Components folder. The installer cannot continue." = "The required configuration file SophosCloudConfig.plist is missing from the Sophos Installer Components folder. The installer cannot continue.";

/* CrossGrade detected */
"Uninstall the existing product before installing Sophos Central Endpoint." = "Uninstall the existing product before installing Sophos Endpoint.";

/* CrossGrade detected */
"Uninstall the existing product before installing Sophos Home." = "Uninstall the existing product before installing Sophos Home.";

/* Downloading view */
"Verifying..." = "Verifying...";

/* Registration Status and Summary views */
"Waiting for configuration" = "Waiting for configuration";

/* Requirement alert view */
"Your system does not meet the minimum system requirements for Sophos Central Endpoint." = "Your system does not meet the minimum system requirements for Sophos Endpoint.";

/* Requirement alert view */
"Your system does not meet the minimum system requirements for Sophos Home." = "Your system does not meet the minimum system requirements for Sophos Home.";

/* CrossGrade detected */
"Your system has an incompatible Sophos Endpoint product installed." = "Your system has an incompatible Sophos Endpoint product installed.";

/* full stop at end of KBA info text */
"." = ".";

